Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/sakaste_lisatiedot_ps.pdf.tmx
Source language: sme
Languages: smn

source: SaKaste – Sámiid sosiála- ja dearvvasvuođabálvalusaid
smn: SaKaste – Sämmilij sosiaal- já tiervâsvuođâpalvâlusâi

source: ovddiidanfidnu
smn: ovdedemrááhtus

source: SaKaste lea sámiid ruovttuguovllus álgi sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid ovddiidanfidnu.
smn: SaKaste lii sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemhaahâ, mii vuálgá joton sämikuávlust.

source: Dat lea oassi Davvi-Suoma máŋggasuorggát sosiála- ja dearvvasvuođabálvalusaid (PaKaste 2) – fidnu, maid ruhtada SDM hálddašan Sosiála- ja dearvvasvuođafuolahusa álbmotlaš ovddiidanprorámma (KASTE).
smn: Tot lii uási Tave-Suomâ maaŋgâsuárgásiih sosiaal- já tiervâsvuođâpalvâlusah (PaKaste 2) – haavâ, mon ruttâd STM haldâšem Sosiaal- já tiervâsvuođâhuolâttâs aalmuglâš ovdedemohjelm (KASTE).

source: SaKaste – fidnu ulbmilin lea buoridit sápmelaččaid iežas gilliii ja kultuvrrii vuođđuduvvi bálvalusaid oažžuma, kvalitehta sihke váikkuhusa ovddiidemiin sápmelaččaid vuođđovuoigatvuoiđaid ja ovttaveardásašvuođa ollašuvvama sihke oasálašvuođa.
smn: SaKaste - haavâ ulmen lii pyerediđ sämmilij jieijâs kielân já kulttuurân vuáđuduvvee palvâlusâi finnim, kvaliteet sehe vaikuttemvuođâ, oovdedmáin sämmilij vuáđuvuoigâdvuođâi já oovtviärdásâšvuođâ olášume sehe uásálâšvuođâ.

source: Sápmelaččaid dárbbuin vuolgi bálvalusat ovddiidit sápmelaččaid oktagasaid ja servošiid dearvvasvuođa sihke buresveadjima, geahpedit ravgáseami ja unnidit dearvvasvuođaerohusaid.
smn: Sämmilij táárbuin vyelgee palvâlusah ovdedeh sämmilâš ohtâgâsâi já siärvusij tiervâsvuođâ sehe pyereestvaijeem, kepideh helbâm já kezideh tiervâsvuođâiäruid.

source: SaKaste-fidnus ovddiidat ja ruohtasmahttit doaimbavugiid ruoktodikšunbarggus, maid bargat sápmelaš buorrásiiguin, čohkket ja váldit atnui anár-, nuortalaš- ja davvisámegielat árrámánnávuođa bajásgeassin materiálabáŋkku sihke lasihat sámeguovllu sosiála- ja dearvvasvuođafuolahusa bargoveaga máhtu sámegielas ja kultuvrras.
smn: SaKaste-haavâst ovdeduvvojeh já ruotâsmittojeh toimâmvyevih päikkitipšopaargon mii pargoo sämmilâšpuárásij kooskâst, läjiduvvoo já váldoo kiävtun aanaar-, nuorttâ- já tavesämikielâlâš arâšoddâdem materiaalpaŋkki sehe lasettuvvoo sämikuávlu sosiaal- já tiervâsvuođâhuolâttâs pargojuávhu mättim sämikielâst já kulttuurist.

source: Fidnu bistá 31.10.2013 rádjai.
smn: Haahâ pištá 31.10.2013 räi.

source: Fidnui válljet koordináhtora, guhte bargá Davvi-Suoma sosiáasuorggi dáidoguovddáša (Poske) sápmelašovttadagas, sámedikki oktavuođas.
smn: Haahân väljejuvvoo koordinaattor, mii sajoidittoo Tave-Suomâ sosiaalsyergi mättimkuávdáá (Poske) sämiohtâdâhân, sämitige ohtâvuotân.

source: Fidnu ollašuhttit čavga ovttasbarggus sámiid ruovttuguovlluiguin.
smn: Ko haahâ olášuvá, lii tot čovgâ oovtâstpargoost sämikuávlu kieldâiguin.

source: Juohke gielda vástida sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid ovddiideamis ordnemiin iežas bargiide vejolašvuođaid oassálastit skuvlendilálašvuođaide, bargoemináraide ja ovddiidanbargojoavkkuid doaimmaide.
smn: Jyehi kieldâ västid sämmilij sosiaal- já tiervâsvuođâpalvâlusâi oovdedmist, orniimáin pargeidis máhđulâšvuođâ uásálistiđ škovlimtilálâšvuođáid, pargoseminaaráid já ovdedemtiimij toimáid.

source: Fidnukoordináhtor vástida fidnu ollašuhttimis ja bohtosiin.
smn: Hahâkoordinaattor västid haavâ olášutmist já puáđusijn.

source: Lassin son vástida ekonomiija čuovvumis ja raporteremis sihke loahpparaportta čállimis.
smn: Lasseen sun västid ekonomia čuávumist já raportistmist sehe loppâraapoort rähtimist.

source: Fidnukoordináhtora doaibmabáiki lea sámedikki čállingottis Anára girkosiiddas.
smn: Hahâkoordinaattor toimâsaje lii sämitige čäällimkoddeest Aanaar markkânist.

source: Doaibmaviidodahkan leat sámiid ruovttuguovllu gielddat.
smn: Toimâkuávlun láá sämikuávlu kieldah.

source: Fidnui nammadat stivrrenjoavkku, ja áššedovdebargojoavkun doibmet sámedikki sosiála- ja dearvvasvuođačálli sihke Poske sápmelašovttadaga plánedeaddji.
smn: Haahân nomâttuvvoo stivrimjuávkku, já äššitobdeetiimin tuáimih sämitige sosiaal- já tiervâsvuođâčällee sehe Poske sämiohtâduv vuávájeijee.

source: Sápmelaččaid bálvalusaid ovddiideamis dahkat ovttasbarggu Poske PaKaste 2 – fidnuin ja sáme servviiguin kultursensitiivalaš áššehasbarggu - ja joavkobargovugiid ovddideamis.
smn: Sämmilij palvâlusâi oovdedmist pargoo oovtâstpargo Poske PaKaste 2 – havváin já sämiservijguin kulttuurherkis äššigâšpargo- já juávkkupargovuovij oovdedmist.

source: Fidnus geahččalat maid ávvástallat Norgga ja Ruođa sámeguovllus bargon dutkamuš - ja ovddiidandoaimma sihke Deanuleagis sosiála- ja dearvvasvuođabálvalusaid ovddidanfidnu vásáhusaid rájáid badjel dáhpáhuvvi bálvalanovttasbarggus ja – vugiin.
smn: Haavâst lii viggâmuš meid kevttiđ ävkkin Taažâ já Ruotâ sämikuávluin porgum tutkâm- já ovdedemtooimâ sehe Tiänuleve sosiaal- já tiervâsvuođâpalvâlusâi ovdedemhaavâ vuáttámušâid raajijd rastaldittee palvâlusoovtâstpargoost já - vuovijn.

source: Lassin bargat oahppolágádusovttasbarggu sámegiela ja kultuvra oahpahusa fálli oahppolágádusaiguin sosiála- ja dearvvasvuođafuolahusa bargoveaga skuvllema dihte.
smn: Lasseen lii juurdâ porgâđ oppâlájádâsoovtâstpargo oppâlájádâsâiguin, moh fäälih sämikielâlâš- já kulttuur máttááttâs sosiaal- já tiervâsvuođâhuolâttâs pargojuávhu škovliimân.

source: Lassidieđuid addet sosiála- ja dearvvasvuođačálli Pia Ruotsala, 040 - 7262688 ja vs. plánedeaddji Lydia Heikkilä 040 – 743 23 93.
smn: Lasetiäđuid adelává sosiaal- já tiervâsvuođâčällee Pia Ruotsala, 040 - 7262688 já vs. vuávájeijee Lydia Heikkilä 040 – 743 23 93.
